{
  "index_title": "Wilkommen / Landhaus",
  "index_description": "Pagina di benvenuto in Agriturismo, descrizione della struttura e dei dintorni: Montalcino e Val d'Orcia",
  "index_block1_title": "Wilkommen",
  "index_block1_body": "Das Landhaus \"Aiole\", in der Gemarkung Castiglione d'Orcia, Kreis Poggio Rosa, liegt zentral zwischen einer Vielzahl sehensw&uuml;rdiger Orte, die durch ihre Geschichte, Kultur und Sch&ouml;nheit bekannt sind.Unweit an der Strada Provinciale della Grossola gelegen, in mitten von W&auml;ldern hat man einen freien Blick &uuml;ber das Orcia Tal (Val d'Orcia). In der Umgebung befinden sich Ortschaften wie Montalcino (ber&uuml;hmt f&uuml;r seinen \"Brunello\" Wein), Pienza, San Quirico d'Orcia, Bagno Vignoni, Montepulciano sowie verschiedene Festungen, Burgen, Schl&ouml;sser und Abteien. Das Landhaus wurde neu renoviert und im toskanischen Stil umgebaut; es entstanden 6 Doppelzimmer, alle mit WC+Dusche. Die Lage des Hauses gibt Gelegenheit zur Ruhe und Entspannung.Die R&auml;ume sind im l&auml;ndlichen Stil gehalten und bieten ein sch&ouml;nes Ambiente sowie modernen Komfort.Wir bieten Produkte aus eigener Herstellung auch zum Verkauf an.",
  "index_block2_title": "Das Landhaus",
  "index_block2_body": "Das Landhaus umfa&szlig;t 500 m&sup2; auf 2 Etagen verteilt - von denen ein Teil von uns privat bewohnt wird.Es bietet 6 Doppelzimmer jeweils mit Bad und WC, ein gemeinsames Wohnzimmer mit gro&szlig;em Kamin und eine K&uuml;che.Die Nutzung der K&uuml;che ist nur bei Buchung der Apartment-Variante m&ouml;glich. Die Zimmer verf&uuml;gen &uuml;ber Kleiderschrank, Tisch und Stuhl sowie 2 St&uuml;hle als Nachttische. Zwei getrennt schaltbare Wandleuchten rechts und links am Kopfende und eine zus&auml;tzliche Lampe &uuml;ber der T&uuml;r beleuchten den Raum.Die Holzfenster k&ouml;nnen durch dicke Vorh&auml;nge verdunkelt werden.Das Fr&uuml;hst&uuml;ck wird im gemeinsamen Speisesaal im Erdgescho&szlig; serviert.",
  "accomo_title": "Zimmers B&B / Wohnung",
  "accomo_title1": "Des Zimmers B&B",
  "accomo_room1": "Zimmer: 14,13 ㎡ - Bad: 2,80 ㎡",
  "accomo_room2": "Zimmer: 15,60 ㎡ - Bad: 2,97 ㎡ - Andere: 1,76  ㎡",
  "accomo_room3": "Zimmer: 18,48 ㎡ - Bad: 3,48 ㎡ - Andere: 2,16  ㎡",
  "accomo_room4": "Zimmer: 17,15 ㎡ - Bad: 5,84 ㎡ - Andere: 1,80  ㎡",
  "accomo_room5": "Zimmer: 12,44 ㎡ - Bad: 4,40 ㎡ - Andere: 2,42  ㎡",
  "accomo_room6": "Zimmer: 19,34 ㎡ - Bad: 5,63 ㎡ - Andere: 2,30  ㎡",
  "accomo_body1": "Zimmer-Variante : hier wird ein Zimmer mit Bad/WC genutzt; auf Wunsch besteht die M&ouml;glichkeit f&uuml;r zus&auml;tzliche Betten.Die Nutzung der K&uuml;che ist nicht vorgesehen, kann aber in Ausnahmef&auml;llen - nach jeweiliger Vereinbarung - gestattet werden. Bei dieser Variante wird das Fr&uuml;hst&uuml;ck serviert (inklusiv).",
  "accomo_title2": "Appartement \"AIOLE\"",
  "accomo_body2": "Appartment-Variante: hier stehen alle Zimmer zur Verf&uuml;gung, das Wohnzimmer, die K&uuml;che, die Terrasse, der Garten und - im Sommer - das Schwimmbad. Diese Variante ermöglicht Gruppen bis zu 12 Personen die völlig autonome Benutzung einer eigenen Wohneinheit - unabh&auml;ngig von unserer Wohnung (aber innerhalb desselben Geb&auml;udes). Die K&uuml;che ist ausgestattet mit allen nötigen Utensilien f&uuml;r die Zubereitung und die Einnahme der Mahlzeiten. Bei dieser Variante wird das Fr&uuml;hst&uuml;ck nicht serviert; die W&auml;sche wird ein mal wochentlich gewechselt.",
  "products_title": "Küche / Erzeugnisse",
  "products_block1_title": "Die Küche von Noella",
  "products_block1_body": "Ich Koche haupts&auml;chlich mit Erzeugnissen unseres Gem&uuml;segartens und im Fr&uuml;hjahr auch mit Gem&uuml;sen, die ich auf den Feldern der Umgebung finde.Bei gen&uuml;gend Zeit liebe ich es, zu ihrer Freude, hausgemachte Nudeln herzustellen, wie Fettuccine (breite Nudeln), Lasagne, Ravioli (kleine Maultaschen mit verschiedenen F&uuml;llungen), Pinci (spaghetti&auml;hnliche Nudeln typisch von hier) sowie Gnocchi di patate (kleine Kartoffelkn&ouml;del).Meine Spezialgerichte sind Wildschwein, Stallhase, S&uuml;&szlig;speisen in Form von Dessert und Kuchen f&uuml;r das Fr&uuml;hst&uuml;ck wie zum Beispiel: Crostate - M&uuml;rbeteigkuchen mit Marmeladenbelag - und andere R&uuml;hrkuchen. Bei Interesse besteht die M&ouml;glichkeit an einem Kochkurs teilzunehmen (einzeln oder in Gruppen von maximal 12 Personen), dabei bringe ich Jhnen gerne bei, was ich kochen kann.Die Dauer des Kurses sowie das Programm h&auml;ngt von den verschiedenen W&uuml;nschen und Anspr&uuml;chen ab, die gemeinsam geplant werden. Ein einw&ouml;chiger Kurs k&ouml;nnte wie folgt gestaltet werden: jeweils t&auml;glich morgens fr&uuml;hst&uuml;cken, kurzer Ausflug mit Besichtigung der naheliegenden St&auml;dte wie Pienza, Montepulciano, Abbazia di S. Antimo, Montalcino (mit besichtigung eines oder mehrerer Weing&uuml;ter, die den ber&uuml;hmten Brunellowein produzieren), S. Quirico, Terme di Bagno Vignoni, Abbazia di Monte Oliveto Maggiore, Asciano (Tongegenst&auml;nde von Siena) und Siena.Gegen 13 Uhr kurze Brotzeit, danach R&uuml;ckkehr nach Hause.Nachmittags Kochkurs mit Zubereitung von einen oder mehreren Gerichten, die anschlie&szlig;end am Abend alle gemeinsam geniessen. Wenn Sie interessiert sind, setzen sie sich mit mir in Verbindung und ich werde Jhnen ein detailliertes Programm und die entsprechenden Kosten benennen.",
  "products_block2_title": "Unsere Erzeugnisse",
  "products_block2_body": "Auf unserem Bauernhof mit ca. 400 Olivenb&auml;umen produzieren wir zur Zeit haupts&auml;chlich eigenes Oliven&ouml;l. Nach der Tradition wird das &ouml;l kalt gepresst. Somit erzielen wir eine ges&uuml;ndere Qualit&auml;t.In den Monaten November und Dezember findet die Olivenernte statt und wer Interesse versp&uuml;rt, kann zu uns kommen und uns dabei helfen.Es besteht die M&ouml;glichkeit zur Besichtigung einer &ouml;lm&uuml;hle, um zu sehen, wie die Oliven ausgepresst werden und wie man das Oliven&ouml;l gewinnt. Das frische Oliven&ouml;l auf einer \"bruschetta\" ist dann die Belohnung f&uuml;r einen gesunden arbeitsreichen tag!Bei ausreichender Produktion besteht die M&ouml;glichkeit, unser &ouml;l direkt ab Haus zu kaufen.Ansonsten auf Bestellung, k&ouml;nnen Sie es in den von mir zubereiteten Gerichten geniessen, da unser &ouml;l vor allem f&uuml;r die Zubereitung der Mahlzeiten dient, die unsere G&auml;ste mit uns gemeinsam zu sich nehmen.Andere Erzeugnisse des Hauses sind es, die ich in meinem Gem&uuml;segarten pflanze und pflege und die wichtige Zutaten f&uuml;r meine typisch toskanischen Gerichte sind. Unser eigenes Obst und die Brombeeren, die am Rand unserer W&auml;lder wachsen, dienen der Zubereitung der Marmeladen, die ich zum Backen verwende und die zum Fr&uuml;hst&uuml;ck serviert werden.Im Fr&uuml;hjahr und im Herbst begleite ich Sie gerne bei Interesse durch unsere W &auml;lder und zeige Ihnen gerne auf unseren Wiesen die essbaren Kr&auml;uter.Bei g&uuml;nstigem Wetter bieten unsere W&auml;lder eine Vielfalt von Pilzen.",
  "reservations_title": "PREISES / RESERVIEURUNGEN",
  "reserve_description": "",
  "contacts_title": "KONTAKT / INFORMATIONEN",
  "contacts_block1_body": "",
  "contacts_block2_body": "",
  "info_title": "",
  "howto_title": "",
  "howto1": "",
  "howto2": "",
  "howto3": "",
  "howto4": "",
  "howto5": "",
  "howto6": "",
  "notfound": {
    "header": "404 - Nicht gefunden",
    "description": "Sie haben gerade eine Route erreicht, die nicht existiert... die Traurigkeit."
  }
}