{
  "index_title": "Bienvenue / Ferme",
  "index_description": "Pagina di benvenuto in Agriturismo, descrizione della struttura e dei dintorni: Montalcino e Val d'Orcia",
  "index_block1_title": "Bienvenue",
  "index_block1_body": "\"Aiole\" est une ancienne ferme située sur la commune de Castiglione d'Orcia, au centre d'une région qui comprend de nombreux sites réputés pour leur histoire, leur culture et leur beauté. De la route provinciale de la Grossola, on accède à cette demeure par une longue allée bordée de bois et d'oliviers. Elle domine le \"Val d'Orcia\", qui conduit vers les cités de Montalcino (réputée pour son fameux vin \"Brunello\"), Pienza , San Quirico d'Orcia, Bagno Vignoni, Montepulciano et de nombreuses curiosités isolées comme des villages antiques et des abbayes. Cette ferme, complètement restaurée dans le style toscan, propose six chambres (avec salle de bain indépendante et lit matrimonial) et permet de se reposer dans un environnement rustique,mais aussi confortable et raffiné. Elle dispose d'une grande piscine privée avec un espace repas et solarium qui surplombe la vallée. Les produits locaux que vous aurez appréciés pourront être achetés sur place.",
  "index_block2_title": "La Ferme",
  "index_block2_body": "Cette ancienne ferme, d'une superficie d'environ 500 m&sup2;, est aménagée sur deux étages. Nous avons conservé une partie de l'ensemble qui constitue notre habitation, et nous mettons à la disposition des hôtes, six chambres doubles avec douche indépendante, une salle commune agrémentée d'une grande cheminée et une cuisine. L'usage de la cuisine est réservé à ceux qui choisissent la formule \"séjour en appartement\". Chaque chambre dispose d'une armoire-penderie, d'une petite table, d'une chaise et d'un meuble de chevet, de part et d'autre du lit. Elles sont éclairées par 2 appliques à commandes séparées, situées à la tête du lit, et d'une autre, à l'entrée. Les fenêtres ont des cadres en bois, et l'obscurité est obtenue grâce à d'épais rideaux montés à l'intérieur.",
  "accomo_title": "Chambres / Appartement",
  "accomo_title1": "Chambres d&#39;hôte",
  "accomo_room1": "Chambre: 14,13 ㎡ - Salle de bain: 2,80  ㎡",
  "accomo_room2": "Chambre: 15,60 ㎡ - Salle de bain: 2,97 ㎡ - Autre: 1,76  ㎡",
  "accomo_room3": "Chambre: 18,48 ㎡ - Salle de bain: 3,48  ㎡ - Autre: 2,16  ㎡",
  "accomo_room4": "Chambre: 17,15 ㎡ - Salle de bain: 5,48  ㎡ - Autre: 1,80  ㎡",
  "accomo_room5": "Chambre: 12,44 ㎡ - Salle de bain: 4,40  ㎡ - Autre: 2,42  ㎡",
  "accomo_room6": "Chambre: 19,34 ㎡ - Salle de bain: 5,63  ㎡ - Autre: 2,30  ㎡",
  "accomo_body1": "La formule \"chambres d'hôte\" comprend l'utilisation d'une chambre double avec une salle de bain indépendante, avec la possibilité pour certaines d'ajouter des lits pour satisfaire des besoins particuliers. L'accès à la cuisine n'est pas autorisé mais, dans certains cas, peut être consenti par les responsables. Cette formule comprend le petit-déjeuner, sans supplément.",
  "accomo_title2": "G&icirc;te de Charme \"AIOLE\"",
  "accomo_body2": "La formule \"appartement\" comprend l'utilisation de toutes les chambres, de la salle commune, de la cuisine et des espaces ouverts environnants,et, l'été, de la piscine. Cette formule convient à des groupes jusqu'à 12 personnes et leur permet de profiter d'un espace indépendant de notre maison (tout en demeurant sous le même toit) et de profiter d'une totale autonomie. La cuisine est équipée de tout le nécessaire à la préparation et à la prise des repas. Avec cette formule, qui correspond à la vie \"en famille\" le petit-déjeuner n'est pas compris et le linge est changé à fin semaine.",
  "products_title": "Cuisine / Produits",
  "products_block1_title": "La Cuisine",
  "products_block1_body": "Ma cuisine est basée essentiellement sur les produits de mon jardin et, au printemps, les plantes sauvages que je trouve dans la région. Lorsque j'ai le temps, pour mon bonheur, et aussi le votre, j'aime préparer les \"gnocchi\" de pomme de terre ou les pâtes du genre \"fettucine\",\"lasagne\",\"ravioli\" ou \"pinci\". Mes plats favoris sont le sanglier, le lapin, les gâteaux \"à la cuillère\" servis en dessert et les tartes pour les petits déjeuners de type croustade, \"ciambellone\" et \"pandolce\". Pour ceux qui sont intéressés par un cours de cuisine (individuelle ou de groupe, max. 12 personnes) je suis prête à enseigner ce que je sais faire; la durée et le programme de ce cours, nous l'organiserons ensemble selon vos volontés.",
  "products_block2_title": "Les Produits",
  "products_block2_body": "Actuellement, grâce à ses quatre cents oliviers, la production principale de la ferme est l'huile d'olive, obtenu par pression à froid selon la tradition locale, afin de préserver sa qualité organoleptique et nutritionnelle. La récolte des olives s'effectue en Novembre et Décembre: ceux qui veulent, peuvent venir nous aider. Lorsque c'est possible, on pourra visiter le moulin à huile pour découvrir les techniques qui permettent d'obtenir cette huile si particulière de Toscane. Une bonne \"bruschetta\" et la dégustation de l'huile nouvelle seront les récompenses après une saine journée de labeur. Lorsque la production le permettra, vous pourrez acheter notre huile directement à la ferme ou, si cela vous fait plaisir, vous pourrez la goûter dans les plats que je prépare car, notre huile sert avant tout à la préparation des repas que les hôtes demandent à partager avec nous. Les autres produits de la ferme sont ceux que je cultive dans mon jardin et qui me servent pour la cuisine: les fruits des arbres de mon jardin et les mures que je ramasse en bordure de nos bois, servent à la préparation des confitures que j'utilise pour les gâteaux et qui accompagnent le petit-déjeuner. Au printemps et en automne, si vous êtes intéressés, je vous accompagnerais dans des promenades, pour vous faire découvrir les arbres de nos forêts et les plantes odorantes et comestibles de nos prés.Si la saison est favorable, nos bois offrent une grande diversité de champignons ( comestibles ou non !! ).",
  "reservations_title": "PRIX / RÉSERVATION",
  "reserve_description": "",
  "contacts_title": "CONTACTS / INFORMATIONS",
  "contacts_block1_body": "",
  "contacts_block2_body": "",
  "info_title": "",
  "howto_title": "",
  "howto1": "",
  "howto2": "",
  "howto3": "",
  "howto4": "",
  "howto5": "",
  "howto6": "",
  "notfound": {
    "header": "404 - Page introuvable",
    "description": "Désolé, cette page n'existe pas"
  }
}