{
  "index_title": "Bienvenue / Ferme",
  "index_description": "Pagina di benvenuto in Agriturismo, descrizione della struttura e dei dintorni: Montalcino e Val d'Orcia",
  "index_block1_title": "Bienvenue",
  "index_block1_body": "\"Aiole\" est une ancienne ferme situ&eacute;e sur la commune de Castiglione d'Orcia, au centre d'une r&eacute;gion qui comprend de nombreux sites r&eacute;put&eacute;s pour leur histoire, leur culture et leur beaut&eacute;. De la route provinciale de la Grossola, on acc&egrave;de &agrave; cette demeure par une longue all&eacute;e bord&eacute;e de bois et d'oliviers. Elle domine le \"Val d'Orcia\", qui conduit vers les cit&eacute;s de Montalcino (r&eacute;put&eacute;e pour son fameux vin \"Brunello\"), Pienza , San Quirico d'Orcia, Bagno Vignoni, Montepulciano et de nombreuses curiosit&eacute;s isol&eacute;es comme des villages antiques et des abbayes. Cette ferme, compl&egrave;tement restaur&eacute;e dans le style toscan, propose six chambres (avec salle de bain ind&eacute;pendante et lit matrimonial) et permet de se reposer dans un environnement rustique,mais aussi confortable et raffin&eacute;. Elle dispose d'une grande piscine priv&eacute;e avec un espace repas et solarium qui surplombe la vall&eacute;e. Les produits locaux que vous aurez appr&eacute;ci&eacute;s pourront &ecirc;tre achet&eacute;s sur place.",
  "index_block2_title": "La Ferme",
  "index_block2_body": "Cette ancienne ferme, d'une superficie d'environ 500 m&sup2;, est am&eacute;nag&eacute;e sur deux &eacute;tages. Nous avons conserv&eacute; une partie de l'ensemble qui constitue notre habitation, et nous mettons &agrave; la disposition des h&Ocirc;tes, six chambres doubles avec douche ind&eacute;pendante, une salle commune agr&eacute;ment&eacute;e d'une grande chemin&eacute;e et une cuisine. L'usage de la cuisine est r&eacute;serv&eacute; &agrave; ceux qui choisissent la formule \"s&eacute;jour en appartement\". Chaque chambre dispose d'une armoire-penderie, d'une petite table, d'une chaise et d'un meuble de chevet, de part et d'autre du lit. Elles sont &eacute;clair&eacute;es par 2 appliques &agrave; commandes s&eacute;par&eacute;es, situ&eacute;es &agrave; la t&ecirc;te du lit, et d'une autre, &agrave; l'entr&eacute;e. Les fen&ecirc;tres ont des cadres en bois, et l'obscurit&eacute; est obtenue gr&acirc;ce &agrave; d'&eacute;pais rideaux mont&eacute;s &agrave; l'int&eacute;rieur.",

  "accomo_title": "",
  "accomo_description": "",

  "products_title": "Cuisine / Produits",
  "products_block1_title": "La Cuisine",
  "products_block1_body": "Ma cuisine est bas&eacute;e essentiellement sur les produits de mon jardin et, au printemps, les plantes sauvages que je trouve dans la r&eacute;gion. Lorsque j'ai le temps, pour mon bonheur, et aussi le votre, j'aime pr&eacute;parer les \"gnocchi\" de pomme de terre ou les p&acirc;tes du genre \"fettucine\",\"lasagne\",\"ravioli\" ou \"pinci\". Mes plats favoris sont le sanglier, le lapin, les g&acirc;teaux \"&agrave; la cuill&egrave;re\" servis en dessert et les tartes pour les petits d&eacute;jeuners de type croustade, \"ciambellone\" et \"pandolce\". Pour ceux qui sont int&eacute;ress&eacute;s par un cours de cuisine (individuelle ou de groupe, max. 12 personnes) je suis pr&ecirc;te &agrave; enseigner ce que je sais faire; la dur&eacute;e et le programme de ce cours, nous l'organiserons ensemble selon vos volont&eacute;s.",
  "products_block2_title": "Les Produits",
  "products_block2_body": "Actuellement, gr&acirc;ce &agrave; ses quatre cents oliviers, la production principale de la ferme est l'huile d'olive, obtenu par pression &agrave; froid selon la tradition locale, afin de pr&eacute;server sa qualit&eacute; organoleptique et nutritionnelle. La r&eacute;colte des olives s'effectue en Novembre et D&eacute;cembre: ceux qui veulent, peuvent venir nous aider. Lorsque c'est possible, on pourra visiter le moulin &agrave; huile pour d&eacute;couvrir les techniques qui permettent d'obtenir cette huile si particuli&egrave;re de Toscane. Une bonne \"bruschetta\" et la d&eacute;gustation de l'huile nouvelle seront les r&eacute;compenses apr&egrave;s une saine journ&eacute;e de labeur. Lorsque la production le permettra, vous pourrez acheter notre huile directement &agrave; la ferme ou, si cela vous fait plaisir, vous pourrez la go&ucirc;ter dans les plats que je pr&eacute;pare car, notre huile sert avant tout &agrave; la pr&eacute;paration des repas que les h&Ocirc;tes demandent &agrave; partager avec nous. Les autres produits de la ferme sont ceux que je cultive dans mon jardin et qui me servent pour la cuisine: les fruits des arbres de mon jardin et les mures que je ramasse en bordure de nos bois, servent &agrave; la pr&eacute;paration des confitures que j'utilise pour les g&acirc;teaux et qui accompagnent le petit-d&eacute;jeuner. Au printemps et en automne, si vous &ecirc;tes int&eacute;ress&eacute;s, je vous accompagnerais dans des promenades, pour vous faire d&eacute;couvrir les arbres de nos for&ecirc;ts et les plantes odorantes et comestibles de nos pr&eacute;s.Si la saison est favorable, nos bois offrent une grande diversit&eacute; de champignons ( comestibles ou non !! ).",

  "reserve_title": "",
  "reserve_description": "",

  "contacts_title": "",
  "contacts_description": "",

  "notfound": {
    "header": "404 - Page introuvable",
    "description": "Désolé, cette page n'existe pas"
  }
}
