{
  "index_title": "Benvenuto / Casale",
  "index_description": "Pagina di benvenuto in Agriturismo, descrizione della struttura e dei dintorni: Montalcino e Val d'Orcia",
  "index_block1_title": "Benvenuto",
  "index_block1_body": "L'Azienda Agrituristica Aiole, situata nel comune di Castiglione d'Orcia, si trova al centro di diversi siti famosi per la loro storia, cultura e bellezza. E' ubicata lungo la strada provinciale della Grossola ed &egrave; circondata da boschi; dalla sua posizione si domina la Val d'Orcia, attorno alla quale si trovano localit&agrave; quali Montalcino (conosciuta per il suo famoso vino \"Brunello\"), Pienza, San Quirico d'Orcia, Bagno Vignoni, Montepulciano e vari isolati monumenti quali antichi borghi, castelli ed abbazie. Il casale, completamente restaurato nello stile toscano, ha disponibili sei stanze matrimoniali, tutte con bagno e doccia, ed offre una sicura opportunit&agrave; di relax in un ambiente rustico ma, nello stesso tempo, confortevole e signorile.I prodotti locali, oltre ad essere offerti agli ospiti, possono anche essere acquistati sul posto.",
  "index_block2_title": "Il Casale",
  "index_block2_body": "La struttura agrituristica si sviluppa su 2 livelli per circa 500 metri quadrati di superficie di cui una parte costituisce la nostra abitazione. Mette a disposizione degli ospiti 6 stanze matrimoniali con bagno indipendente, una sala comune con un grande camino ed una cucina. L'utilizzo della cucina &egrave; per&oacute; consentito solo nel caso si scelga il soggiorno con la formula appartamento. Ogni stanza &egrave; arredata con armadio guardaroba, un tavolino con una sedia, 2 sedie-comodino ai lati del letto. L'illuminazione &egrave; realizzata con 2 applique comandabili separatamente posizionate sulla parete dietro al letto, pi&ugrave; un' altra applique posizionata sopra la porta.Le finestre hanno infissi in legno, che &egrave; possibile oscurare con delle tende in stoffa pesante montate all'interno.",

  "accomo_title": "Camere / Appartamenti",
  "accomo_title1": "Camere Bed & Breakfast",
  "accomo_room1": "Camera: 14,13 &#x33a1; - Bagno: 2,80 &#x33a1;",
  "accomo_room2": "Camera: 15,60 &#x33a1; - Bagno: 2,97 &#x33a1; - Altro: 1,76  &#x33a1;",
  "accomo_room3": "Camera: 18,48 &#x33a1; - Bagno: 3,48 &#x33a1; - Altro: 2,16  &#x33a1;",
  "accomo_room4": "Camera: 17,15 &#x33a1; - Bagno: 5,84 &#x33a1; - Altro: 1,80  &#x33a1;",
  "accomo_room5": "Camera: 12,44 &#x33a1; - Bagno: 4,40 &#x33a1; - Altro: 2,42  &#x33a1;",
  "accomo_room6": "Camera: 19,34 &#x33a1; - Bagno: 5,63 &#x33a1; - Altro: 2,30  &#x33a1;",
  "accomo_body1": "Questa formula di soggiorno prevede l' utilizzo di una delle camere da letto matrimoniali con bagno indipendente con possibilit&agrave;, per alcune, di aggiungere dei letti per soddisfare particolari necessit&agrave;.L' utilizzo della cucina non &egrave; consentito ma, in taluni casi, pu&oacute; essere concesso e comunque ci&oacute; v&agrave; preventivamente concordato.In questa formula &egrave; previsto il servizio di prima colazione (compreso nel prezzo).",
  "accomo_title2": "Appartamenti \"AIOLE\"",
  "accomo_body2": "Questa formula di soggiorno prevede l'utilizzo di tutte le camere da letto e relativi servizi , della sala comune, della cucina, degli spazi aperti circostanti e, nel periodo estivo, della piscina. Questa formula consente a gruppi fino ad un massimo di 12 persone di usufruire di uno spazio indipendente dalla nostra abitazione (ma all' interno dello stesso fabbricato) in cui poter vivere in completa autonomia. La cucina &egrave; fornita di tutto l' occorrente per la preparazione ed il consumo dei pasti. Con questa formula non &egrave; previsto il servizio di prima colazione ma &egrave; previsto il cambio della biancheria a fine settimana.",

  "products_title": "Cucina / Prodotti",
  "products_block1_title": "La Cucina",
  "products_block1_body": "La mia cucina &egrave; basata essenzialmente su prodotti del mio orto e, in primavera anche sulle erbe di campo che trovo qui in zona. Quando ho tempo, per la mia e vostra soddisfazione, amo preparare gnocchi di patate o la pasta tipo fettuccine, lasagne, ravioli o pinci. I miei piatti migliori sono: il cinghiale, il coniglio, i dolci al cucchiaio generalmente serviti come dessert e le torte per la prima colazione tipo crostate, ciambellone e pandolce. Per chi fosse interessato ad un corso di cucina (individuale o di gruppo, max 12 persone) sono disposta ad insegnare ci&oacute; che so fare; la durata del corso ed il programma lo possiamo pianificare insieme secondo le vostre esigenze e richieste.",
  "products_block2_title": "I Prodotti",
  "products_block2_body": "Attualmente l'azienda, con 400 piante di olivo, ha la sua maggiore produzione nell'olio di oliva, ottenuto in un rantoio a freddo come vuole la tradizione, avendo cos&igrave; una migliore qualit&agrave; organolettica e nutrizionale. La accolta delle olive avviene nei mesi di Novembre e Dicembre e chi vuole pu&oacute; venire ad aiutarci, quando &eacute; possibile si visita il frantoio per vedere il processo di spremitura mediante il quale si ottiene l'olio, infine una buona bruschetta con la degustazione dell'olio nuovo sono il premio per una sana giornata di lavoro! Quando la produzione lo consente &egrave; possibile acquistare il nostro olio direttamente in azienda in alternativa, se vi fa' piacere, lo potete gustare nei piatti preparati da me poich&eacute; il nostro olio serve prima di tutto per la preparazione dei pasti che gli ospiti chiedono di consumare insieme a noi. Altri prodotti dell'azienda sono quelli che posso far crescere nel mio orto e che sono ingredienti importanti per la mia cucina; la frutta, che raccolgo dagli alberi del mio orto, e le more, che trovo sul limitare dei nostri boschi servono per la preparazione delle marmellate che utilizzo per dolci e che vengono anche servite durante la 1 colazione. In primavera ed in autunno, se siete interessati, Vi accompagno in una breve passeggiata per farvi conoscere le piante dei nostri boschi e le erbe commestibili che crescono nei prati. Cos&igrave; come, se la stagione &egrave; propizia, i nostri boschi offrono una vasta variet&agrave; di funghi (commestibili e non !!).",

  "reserve_title": "Prezzi / Prenotazioni",

  "contacts_title": "Contatti / Informazioni",
  "contact1": "",
  "contact2": "",
  "contact3": "",
  "contact4": "",
  "contact5": "",
  "contact6": "",
  "info_title": "Informazioni",
  "howto_title": "Come Arrivare..",
  "howto1": "...da sud/nord (ss1 uscita Roselle/Siena)",
  "howto2": "",
  "howto3": "",
  "howto4": "",
  "howto5": "",
  "howto6": "",

  "notfound": {
    "header": "NOT FOUND",
    "description": "You just hit a route that doesn't exist... the sadness."
  }
}
